[InteractiveObjects.IO_DragonFireExplosion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_M1_BlimpTieDown1 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_M1_BlimpTieDown2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_M1_DoorDec InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_M1_FarAwayDetect InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_M1_FirstBlimp InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_M1_MoxxieBarSection InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_M1_MoxxieSign InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Skill.Skill_Aster_RestorePlayer SkillDefinition]
SkillName="Healing occurs when fluid increases"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_AsterMission01_ExtendInjuredTime SkillDefinition]
SkillName="Arogyadham: Improves health."
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_AsterMission01_MoreInjuredTime SkillDefinition]
SkillName="resurrection"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_LilithRez_HealingRegen SkillDefinition]
SkillName="Health protection - health promotion"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

